/* Service command call */
"Skype/Call" = "Skype/Panggil";

/* Service command  send message */
"Skype/Send Message" = "Skype/Hantar Mesej";

/* Service command  add contact */
"Skype/Add Contact" = "Skype/Tambah Kenalan";

/* Service command  send SMS  */
"Skype/Send SMS" = "Skype/Hantar SMS";